{"titles":[{"postTitle":"Девушки-пони: Славное дерби 1 сезон","postPhotoUrl":"https://multikonline1.ru/uploads/posts/2023-10/1696535770_0-2.jpg","postDescription":"Недавно Спэшл Уик, очаровательная дама с реальными пони-способностями, представитель уникальной гибридной породы, дала слово своей семье: она станет самой выдающейся среди всех своих сородичей, которые участвуют в увлекательных скачках и соревнованиях. Для достижения этой цели она отправилась в специальную академию, находящуюся в столице. С того времени произошло очень много захватывающих событий. Уик со своими друзьями преодолели множество трудностей, но их обучение еще не достигло конца!На пути к своей цели они научились многому: дружбе, преданности и самодисциплине. Уик развивала свои уникальные способности и научилась использовать их во благо. Они соревновались с достойными соперниками и достигали новых высот в мире скачек и магии.Спэшл Уик и ее друзья продолжают идти вперед, готовясь к следующим испытаниям и приключениям, которые принесет им будущее. Их путь обещает быть еще более захватывающим и полным удивительных открытий.","id":1671757,"tegs":"","yearCreat":"2021","genre":""},{"postTitle":"16-битная чувственность/Шестнадцатибитное ощущение: Другой уровень","postPhotoUrl":"https://multikonline1.ru/uploads/posts/2023-10/1697655981_0-2.jpg","postDescription":"В 1992 году, молодая студентка университета Мэйко Уэхара оказалась в совершенно непредвиденной ситуации. Подрабатывая продавцом в компьютерном магазине, она даже не предполагала, что в один день ей предстоит сменить свою роль.Однажды, заглянув на второй этаж магазина, Мэйко обнаруживает там офис Alcohol Soft, компании, занимающейся разработкой 18+ игр. Внезапно, она оказывается в центре событий, ведь художник, над которым работала компания, неожиданно ушел, и ей приходится заменить его.С обескураженным сердцем и под давлением горящих дедлайнов, Мэйко берется за работу. Она решает доказать свою способность и профессионализм, несмотря на свой статус студента. Её карьера на кону, и она понимает, что этот вызов может стать решающим моментом в её жизни.Мэйко усердно трудится, находя в себе силы и ресурсы, чтобы завершить проект. Её история становится вдохновляющим примером того, как решимость и преданность могут изменить вашу жизнь, несмотря на все трудности.","id":269240,"tegs":"","yearCreat":"2022","genre":""},{"postTitle":"Аллели Кидзуны 2 сезон","postPhotoUrl":"https://multikonline1.ru/uploads/posts/2023-10/1696445049_0-2.jpg","postDescription":"Молодая художница виртуального мира, Ай Кидзуна, взорвала интернет своим талантом, несмотря на то, что появилась из ниоткуда. Её произведения ошеломляли зрителей, и она мечтала о престижной награде Lapin d'Or, которая стала бы подтверждением её величия. Вот только пятилетние усилия были напрасными, и приз так и не попал в её руки. Время шло, и внимание общественности переключилось на других художников, а Кидзуна исчезла так же загадочно, как появилась.Её исчезновение окуталось мистикой, и вскоре она ушла в прошлое, будто её талант был всего лишь мгновением яркого сияния. Но виртуальный мир не остался пустым. Академия, где творила Кидзуна, стала колыбелью новых талантов. И среди её студентов была Миракл, полная энергии и решимости следовать в стопы своей знаменитой предшественницы.Миракл была предана своей мечте стать виртуальным художником, и она с энтузиазмом погрузилась в мир виртуального искусства. Она стала частью сообщества студентов, где нашла поддержку и вдохновение. Вместе с единомышленниками они преодолевали трудности и радовались успехам.Но Миракл не стремилась лишь к повторению успеха Кидзуны. Она хотела найти собственный стиль и голос в мире виртуального искусства. Её путь был светлым, и в нём было место для новых и удивительных историй, которые она мечтала рассказать миру. Миракл была готова шагать вперёд и создавать свой собственный след в истории виртуального искусства.","id":1463612,"tegs":"hjbohb ljhbkbk","yearCreat":"","genre":""},{"postTitle":"Рагна Багровый","postPhotoUrl":"https://multikonline1.ru/uploads/posts/2023-10/1696357722_0-2.jpg","postDescription":"Вместе с темным рассветом, когда небо пронзают крики чудовищ, начинается их судьбоносное предприятие. Рагна, сжигая мосты за собой, вступает в этот мир, полный опасности и загадок. Его сердце полно решимости, а в глазах горит пламя мести.\nБагровый же, смотрящий вдаль своими загадочными глазами, скрывает свои истинные намерения под покровом тайны. Вместе они составляют странный, но непоколебимый союз. Их пути переплетаются судьбой, принимая решение, что больше нет пути назад.\nКаждый шаг на этом пути — испытание. Каждый момент — борьба за жизнь и смерть. Вместе они превзойдут пределы человеческой силы, обретая новые способности и навыки, чтобы дать достойный отпор королю драконов.\nИх судьбы переплетаются с историей этого мира, где драконы царствуют. И, возможно, именно они окажутся теми, кто сможет изменить ход событий, навсегда изменив судьбу мира, где существуют те, кто готов бросить вызов даже самым смертоносным созданиям.","id":455171,"tegs":["демоны"],"yearCreat":"2023","genre":["аниме","фэнтези","приключения"]}]}